Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Current Mode
ar: الوضع الحالي
ca: Mode actual
cs: Aktuální režim
da: Aktuel tilstand
de: Aktueller Modus
es: Modo actual
fi: Nykyinen tila
fr: Mode actuel
he: מצב נוכחי
hu: Jelenlegi mód
it: Modalità attuale
ja: 現在のモード
ko: 현재 모드
nb: Gjeldende modus
nl: Huidige modus
pl: Bieżący tryb
pt_br: Modo atual
pt_pt: Modo atual
ro: Modul curent
sl: Trenutni način
sv: Aktuellt läge
uk: Поточний режим
vi: Chế độ hiện tại
zh_hans: 当前模式
zh_hant: 目前模式

source: Current Override
ar: التجاوز الحالي
ca: Substitució actual
cs: Aktuální přepsání
da: Nuværende tilsidesættelse
de: Aktuelle Überschreibung
es: Personalización actual
fi: Nykyinen ohitus
fr: Remplacement actuel
he: דריסה נוכחית
hu: Jelenlegi felülbírálás
it: Sovrascrittura attuale
ja: 現在のオーバーライド
ko: 현재 오버라이드
nb: Nåværende overstyring
nl: Huidige overschrijving
pl: Bieżące nadpisanie
pt_br: Substituição Atual
pt_pt: Substituição atual
ro: Suprascriere curentă
sl: Trenutna preglasitev
sv: Nuvarande överstyrning
uk: Поточне перевизначення
vi: Ghi đè hiện tại
zh_hans: 当前覆盖
zh_hant: 目前覆寫

source: Current Photo
ar: الصورة الحالية
ca: Foto actual
cs: Aktuální fotka
da: Nuværende foto
de: Aktuelles Foto
es: Foto actual
fi: Nykyinen kuva
fr: Photo actuelle
he: התמונה הנוכחית
hu: Jelenlegi fotó
it: Foto attuale
ja: 現在の写真
ko: 현재 사진
nb: Gjeldende bilde
nl: Huidige foto
pl: Bieżące zdjęcie
pt_br: Foto Atual
pt_pt: Foto atual
ro: Fotografia curentă
sl: Trenutna fotografija
sv: Nuvarande foto
uk: Поточне фото
vi: Ảnh hiện tại
zh_hans: 当前照片
zh_hant: 目前的照片

source: Current PIN
ar: رمز PIN الحالي
ca: PIN actual
cs: Aktuální PIN
da: Nuværende PIN
de: Aktuelle PIN
es: PIN actual
fi: Nykyinen PIN
fr: PIN actuel
he: PIN נוכחי
hu: Jelenlegi PIN
it: PIN attuale
ja: 現在のPIN
ko: 현재 PIN
nb: Nåværende PIN
nl: Huidige PIN
pl: Bieżący PIN
pt_br: PIN Atual
pt_pt: PIN atual
ro: PIN-ul curent
sl: Trenutna PIN
sv: Nuvarande PIN
uk: Поточний PIN
vi: PIN hiện tại
zh_hans: 当前 PIN
zh_hant: 目前 PIN

source: Current Settings
ar: الإعدادات الحالية
ca: Configuració actual
cs: Aktuální nastavení
da: Nuværende indstillinger
de: Aktuelle Einstellungen
es: Ajustes actuales
fi: Nykyiset asetukset
fr: Réglages actuels
he: הגדרות נוכחיות
hu: Jelenlegi beállítások
it: Impostazioni attuali
ja: 現在の設定
ko: 현재 설정
nb: Nåværende innstillinger
nl: Huidige instellingen
pl: Bieżące ustawienia
pt_br: Configurações Atuais
pt_pt: Definições atuais
ro: Setări curente
sl: Trenutne nastavitve
sv: Nuvarande inställningar
uk: Поточні налаштування
vi: Cài đặt hiện tại
zh_hans: 当前设置
zh_hant: 目前設定

source: Current Shortcut
ar: الاختصار الحالي
ca: Drecera actual
cs: Aktuální zkratka
da: Nuværende genvej
de: Aktuelle Tastenkombination
es: Atajo actual
fi: Nykyinen oikotie
fr: Raccourci actuel
he: קיצור דרך נוכחי
hu: Jelenlegi gyorsbillentyű
it: Scorciatoia attuale
ja: 現在のショートカット
ko: 현재 단축키
nb: Nåværende snarvei
nl: Huidige sneltoets
pl: Bieżący skrót
pt_br: Atalho Atual
pt_pt: Atalho atual
ro: Scurtătură curentă
sl: Trenutna bližnjica
sv: Nuvarande genväg
uk: Поточне скорочення
vi: Phím tắt hiện tại
zh_hans: 当前快捷键
zh_hant: 目前快速鍵

source: Currently tracking • Will pause when all active sessions end
ar: التتبع جارٍ • سيتوقف مؤقتًا عند انتهاء جميع الجلسات النشطة
ca: Seguiment en curs • Es pausarà quan acabin totes les sessions actives
cs: Aktuálně sleduje • Pozastaví se po ukončení všech aktivních relací
da: Sporer i øjeblikket • Sættes på pause, når alle aktive sessioner slutter
de: Wird derzeit verfolgt • Wird pausiert, wenn alle aktiven Sitzungen enden
es: Rastreando actualmente • Se pausará cuando terminen todas las sesiones activas
fi: Seuranta käynnissä • Keskeytyy, kun kaikki aktiiviset istunnot päättyvät
fr: Suivi en cours • Se mettra en pause lorsque toutes les sessions actives seront terminées
he: עוקב כעת • יושהה כשכל ההפעלות הפעילות יסתיימו
hu: Jelenleg nyomon követ • Szünetel, ha minden aktív munkamenet véget ér
it: Tracciamento attivo • Verrà sospeso al termine di tutte le sessioni attive
ja: 追跡中 • すべてのアクティブセッションが終了すると一時停止します
ko: 추적 중 • 모든 활성 세션이 종료되면 일시 중지됩니다
nb: Sporer nå • Pauser når alle aktive økter avsluttes
nl: Momenteel actief • Wordt gepauzeerd wanneer alle actieve sessies eindigen
pl: Aktualnie śledzenie • Zostanie wstrzymane po zakończeniu wszystkich aktywnych sesji
pt_br: Rastreando • Será pausado quando todas as sessões ativas terminarem
pt_pt: A rastrear atualmente • Irá pausar quando todas as sessões ativas terminarem
ro: Urmărire activă • Se va opri când toate sesiunile active se încheie
sl: Trenutno sledenje • Se zaustavi, ko se zaključijo vse aktivne seje
sv: Spårar för närvarande • Pausar när alla aktiva sessioner avslutas
uk: Відстеження активне • Призупиниться, коли всі активні сеанси завершаться
vi: Đang theo dõi • Sẽ tạm dừng khi tất cả phiên đang hoạt động kết thúc
zh_hans: 正在跟踪 • 当所有活跃会话结束时将暂停
zh_hant: 正在追蹤 • 當所有使用中工作階段結束時將暫停

source: Currently: Dark Mode
ar: الحالي: الوضع الداكن
ca: Actual: Mode fosc
cs: Aktuálně: Tmavý režim
da: Nuværende: Mørk tilstand
de: Aktuell: Dunkelmodus
es: Actual: Modo oscuro
fi: Nykyinen: Tumma tila
fr: Actuel : Mode sombre
he: כרגע: מצב כהה
hu: Jelenleg: Sötét mód
it: Attualmente: modalità scura
ja: 現在: ダークモード
ko: 현재: 다크 모드
nb: Nåværende: Mørk modus
nl: Huidig: donkere modus
pl: Aktualnie: tryb ciemny
pt_br: Atualmente: modo escuro
pt_pt: Atualmente: modo escuro
ro: Momentan: Mod întunecat
sl: Trenutno: Temni način
sv: Just nu: Mörkt läge
uk: Зараз: Темний режим
vi: Hiện tại: Chế độ tối
zh_hans: 当前：深色模式
zh_hant: 目前：深色模式

source: Currently: Light Mode
ar: الحالي: الوضع الفاتح
ca: Actual: Mode clar
cs: Aktuálně: Světlý režim
da: Nuværende: Lys tilstand
de: Aktuell: Hellmodus
es: Actual: Modo claro
fi: Nykyinen: Vaalea tila
fr: Actuel : Mode clair
he: כרגע: מצב בהיר
hu: Jelenleg: Világos mód
it: Attualmente: modalità chiara
ja: 現在: ライトモード
ko: 현재: 라이트 모드
nb: Nåværende: Lys modus
nl: Huidig: lichte modus
pl: Aktualnie: tryb jasny
pt_br: Atualmente: modo claro
pt_pt: Atualmente: modo claro
ro: Momentan: Mod deschis
sl: Trenutno: Svetli način
sv: Just nu: Ljust läge
uk: Зараз: Світлий режим
vi: Hiện tại: Chế độ sáng
zh_hans: 当前：浅色模式
zh_hant: 目前：淺色模式

source: Cursor
ar: المؤشر
cs: Kurzor
da: Markør
fi: Kohdistin
fr: Curseur
he: סמן
hu: Kurzor
it: Cursore
ja: カーソル
ko: 커서
nb: Markør
pl: Kursor
sl: Kazalec
sv: Markör
uk: Курсор
vi: Con trỏ
zh_hans: 光标
zh_hant: 游標

source: Cursor blink → %@
ar: وميض المؤشر → %@
ca: Parpelleig del cursor → %@
cs: Blikání kurzoru → %@
da: Markørblink → %@
de: Cursor-Blinken → %@
es: Parpadeo del cursor → %@
fi: Kohdistimen vilkunta → %@
fr: Clignotement du curseur → %@
he: הבהוב סמן → %@
hu: Kurzor villogás → %@
it: Lampeggio del cursore → %@
ja: カーソルの点滅 → %@
ko: 커서 깜박임 → %@
nb: Markørblink → %@
nl: Cursorknippering → %@
pl: Miganie kursora → %@
pt_br: Piscar do cursor → %@
pt_pt: Intermitência do cursor → %@
ro: Clipire cursor → %@
sl: Utripanje kazalca → %@
sv: Markörblinkning → %@
uk: Блимання курсора → %@
vi: Nháy con trỏ → %@
zh_hans: 光标闪烁 → %@
zh_hant: 游標閃爍 → %@

source: Cursor blink mode → %@
ar: وضع وميض المؤشر → %@
ca: Mode de parpelleig del cursor → %@
cs: Režim blikání kurzoru → %@
da: Markørblinktilstand → %@
de: Cursor-Blinkmodus → %@
es: Modo de parpadeo del cursor → %@
fi: Kohdistimen vilkuntatila → %@
fr: Mode de clignotement du curseur → %@
he: מצב הבהוב סמן → %@
hu: Kurzor villogás mód → %@
it: Modalità di lampeggio del cursore → %@
ja: カーソル点滅モード → %@
ko: 커서 깜박임 모드 → %@
nb: Markørblinkmodus → %@
nl: Cursorknippermodus → %@
pl: Tryb migania kursora → %@
pt_br: Modo de piscar do cursor → %@
pt_pt: Modo de intermitência do cursor → %@
ro: Mod clipire cursor → %@
sl: Način utripanja kazalca → %@
sv: Markörblinkningsläge → %@
uk: Режим блимання курсора → %@
vi: Chế độ nháy con trỏ → %@
zh_hans: 光标闪烁模式 → %@
zh_hant: 游標閃爍模式 → %@

source: Cursor Color
ar: لون المؤشر
ca: Color del cursor
cs: Barva kurzoru
da: Markørfarve
de: Cursorfarbe
es: Color del cursor
fi: Kohdistimen väri
fr: Couleur du curseur
he: צבע סמן
hu: Kurzor színe
it: Colore del cursore
ja: カーソルの色
ko: 커서 색상
nb: Markørfarge
nl: Cursorkleur
pl: Kolor kursora
pt_br: Cor do cursor
pt_pt: Cor do cursor
ro: Culoarea cursorului
sl: Barva kazalca
sv: Markörfärg
uk: Колір курсора
vi: Màu con trỏ
zh_hans: 光标颜色
zh_hant: 游標顏色

source: Cursor color → %@
ar: لون المؤشر → %@
ca: Color del cursor → %@
cs: Barva kurzoru → %@
da: Markørfarve → %@
de: Cursor-Farbe → %@
es: Color del cursor → %@
fi: Kohdistimen väri → %@
fr: Couleur du curseur → %@
he: צבע סמן → %@
hu: Kurzor szín → %@
it: Colore del cursore → %@
ja: カーソルの色 → %@
ko: 커서 색상 → %@
nb: Markørfarge → %@
nl: Cursorkleur → %@
pl: Kolor kursora → %@
pt_br: Cor do cursor → %@
pt_pt: Cor do cursor → %@
ro: Culoare cursor → %@
sl: Barva kazalca → %@
sv: Markörfärg → %@
uk: Колір курсора → %@
vi: Màu con trỏ → %@
zh_hans: 光标颜色 → %@
zh_hant: 游標顏色 → %@

source: Cursor Effect
ar: تأثير المؤشر
ca: Efecte del cursor
cs: Efekt kurzoru
da: Markøreffekt
de: Cursor-Effekt
es: Efecto de cursor
fi: Kohdistinefekti
fr: Effet du curseur
he: אפקט סמן
hu: Kurzor effektus
it: Effetto cursore
ja: カーソルエフェクト
ko: 커서 효과
nb: Markøreffekt
pl: Efekt kursora
pt_br: Efeito do Cursor
pt_pt: Efeito do cursor
ro: Efect cursor
sl: Učinek kazalca
sv: Marköreffekt
uk: Ефект курсора
vi: Hiệu ứng con trỏ
zh_hans: 光标效果
zh_hant: 游標效果

source: Cursor style → %@
ar: نمط المؤشر → %@
ca: Estil del cursor → %@
cs: Styl kurzoru → %@
da: Markørstil → %@
de: Cursor-Stil → %@
es: Estilo del cursor → %@
fi: Kohdistimen tyyli → %@
fr: Style du curseur → %@
he: סגנון סמן → %@
hu: Kurzor stílus → %@
it: Stile del cursore → %@
ja: カーソルのスタイル → %@
ko: 커서 스타일 → %@
nb: Markørstil → %@
nl: Cursorstijl → %@
pl: Styl kursora → %@
pt_br: Estilo do cursor → %@
pt_pt: Estilo do cursor → %@
ro: Stil cursor → %@
sl: Slog kazalca → %@
sv: Markörstil → %@
uk: Стиль курсора → %@
vi: Kiểu con trỏ → %@
zh_hans: 光标样式 → %@
zh_hant: 游標樣式 → %@

source: Cursor text color → %@
ar: لون نص المؤشر → %@
ca: Color del text del cursor → %@
cs: Barva textu kurzoru → %@
da: Markørens tekstfarve → %@
de: Cursor-Textfarbe → %@
es: Color del texto del cursor → %@
fi: Kohdistimen tekstin väri → %@
fr: Couleur du texte du curseur → %@
he: צבע טקסט סמן → %@
hu: Kurzor szövegszín → %@
it: Colore del testo del cursore → %@
ja: カーソルのテキスト色 → %@
ko: 커서 텍스트 색상 → %@
nb: Markørtekstfarge → %@
nl: Cursortekstkleur → %@
pl: Kolor tekstu kursora → %@
pt_br: Cor do texto do cursor → %@
pt_pt: Cor do texto do cursor → %@
ro: Culoare text cursor → %@
sl: Barva besedila kazalca → %@
sv: Markörens textfärg → %@
uk: Колір тексту курсора → %@
vi: Màu văn bản con trỏ → %@
zh_hans: 光标文本颜色 → %@
zh_hant: 游標文字顏色 → %@

source: Curtain colors follow the terminal theme palette
ar: تتبع ألوان الستائر لوحة ألوان سمة الطرفية
ca: Els colors de la cortina segueixen la paleta del tema del terminal
cs: Barvy závěsu sledují paletu motivu terminálu
da: Forhængets farver følger terminaltemaets palet
de: Die Vorhangfarben folgen der Farbpalette des Terminal-Themes
es: Los colores de la cortina siguen la paleta del tema del terminal
fi: Verhojen värit noudattavat päätteen teemapalettia
fr: Les couleurs des rideaux suivent la palette du thème du terminal
he: צבעי המסך עוקבים אחר ערכת הצבעים של נושא הטרמינל
hu: A függöny színei a terminál témájának színpalettáját követik
it: I colori della tenda seguono la tavolozza del tema del terminale
ja: カーテンの色はターミナルのテーマパレットに従います
ko: 커튼 색상이 터미널 테마 팔레트를 따릅니다
nb: Gardinfargene følger terminaltemaets palett
nl: Gordijnkleuren volgen het kleurenpalet van het terminalthema
pl: Kolory kurtyny podążają za paletą motywu terminala
pt_br: As cores da cortina seguem a paleta do tema do terminal
pt_pt: As cores da cortina seguem a paleta do tema do terminal
ro: Culorile draperiei urmează paleta temei terminalului
sl: Barve zavese sledijo paleti teme terminala
sv: Ridåns färger följer terminaltemats palett
uk: Кольори завіси відповідають палітрі теми термінала
vi: Màu rèm theo bảng màu chủ đề của terminal
zh_hans: 帷幕颜色跟随终端主题调色板
zh_hant: 簾幕顏色跟隨終端機主題調色盤

source: custom
ar: مخصص
ca: personalitzat
cs: vlastní
da: brugerdefineret
de: benutzerdefiniert
es: personalizado
fi: mukautettu
fr: personnalisé
he: מותאם אישית
hu: egyéni
it: personalizzato
ja: カスタム
ko: 사용자 지정
nb: egendefinert
nl: aangepast
pl: niestandardowy
pt_br: personalizado
pt_pt: personalizado
ro: personalizat
sl: po meri
sv: anpassad
uk: користувацький
vi: tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hu: Egyéni
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nb: Egendefinert
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
sl: Po meri
sv: Anpassad
uk: Користувацький
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom Color
ar: لون مخصص
ca: Color personalitzat
cs: Vlastní barva
da: Brugerdefineret farve
de: Benutzerdefinierte Farbe
es: Color personalizado
fi: Mukautettu väri
fr: Couleur personnalisée
he: צבע מותאם אישית
hu: Egyéni szín
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 지정 색상
nb: Egendefinert farge
nl: Aangepaste kleur
pl: Niestandardowy kolor
pt_br: Cor Personalizada
pt_pt: Cor personalizada
ro: Culoare personalizată
sl: Barva po meri
sv: Anpassad färg
uk: Користувацький колір
vi: Màu tùy chỉnh
zh_hans: 自定义颜色
zh_hant: 自訂顏色

source: Custom Command
ar: أمر مخصص
ca: Ordre personalitzada
cs: Vlastní příkaz
da: Brugerdefineret kommando
de: Benutzerdefinierter Befehl
es: Comando personalizado
fi: Mukautettu komento
fr: Commande personnalisée
he: פקודה מותאמת אישית
hu: Egyéni parancs
it: Comando personalizzato
ja: カスタムコマンド
ko: 사용자 지정 명령어
nb: Egendefinert kommando
nl: Aangepaste opdracht
pl: Polecenie niestandardowe
pt_br: Comando Personalizado
pt_pt: Comando Personalizado
ro: Comandă personalizată
sl: Ukaz po meri
sv: Anpassat kommando
uk: Власна команда
vi: Lệnh tùy chỉnh
zh_hans: 自定义命令
zh_hant: 自訂指令

source: Custom Config
ar: تكوين مخصص
ca: Configuració personalitzada
cs: Vlastní konfigurace
da: Brugerdefineret konfiguration
de: Benutzerdefinierte Konfiguration
es: Configuración personalizada
fi: Mukautetut asetukset
fr: Configuration personnalisée
he: תצורה מותאמת אישית
hu: Egyéni konfiguráció
it: Configurazione personalizzata
ja: カスタム設定
ko: 사용자 정의 구성
nb: Egendefinert konfigurasjon
nl: Aangepaste configuratie
pl: Niestandardowa konfiguracja
pt_br: Configuração personalizada
pt_pt: Configuração personalizada
ro: Configurație personalizată
sl: Nastavitve po meri
sv: Anpassad konfiguration
uk: Власна конфігурація
vi: Cấu hình tùy chỉnh
zh_hans: 自定义配置
zh_hant: 自訂設定

source: Custom config (~/.promptrc.toml) is overriding these settings.
ar: التكوين المخصص (~/.promptrc.toml) يتجاوز هذه الإعدادات.
ca: La configuració personalitzada (~/.promptrc.toml) està substituint aquestes configuracions.
cs: Vlastní konfigurace (~/.promptrc.toml) přepisuje tato nastavení.
da: Brugerdefineret konfiguration (~/.promptrc.toml) tilsidesætter disse indstillinger.
de: Die benutzerdefinierte Konfiguration (~/.promptrc.toml) überschreibt diese Einstellungen.
es: La configuración personalizada (~/.promptrc.toml) está reemplazando estos ajustes.
fi: Mukautettu asetustiedosto (~/.promptrc.toml) ohittaa nämä asetukset.
fr: La configuration personnalisée (~/.promptrc.toml) remplace ces réglages.
he: תצורה מותאמת אישית (~/.promptrc.toml) דורסת הגדרות אלה.
hu: Az egyéni konfiguráció (~/.promptrc.toml) felülírja ezeket a beállításokat.
it: La configurazione personalizzata (~/.promptrc.toml) sta sovrascrivendo queste impostazioni.
ja: カスタム設定（~/.promptrc.toml）がこれらの設定を上書きしています。
ko: 사용자 정의 구성(~/.promptrc.toml)이 이 설정을 재정의하고 있습니다.
nb: Egendefinert konfigurasjon (~/.promptrc.toml) overstyrer disse innstillingene.
nl: Aangepaste configuratie (~/.promptrc.toml) overschrijft deze instellingen.
pl: Niestandardowa konfiguracja (~/.promptrc.toml) zastępuje te ustawienia.
pt_br: A configuração personalizada (~/.promptrc.toml) está substituindo estas configurações.
pt_pt: A configuração personalizada (~/.promptrc.toml) está a substituir estas definições.
ro: Configurația personalizată (~/.promptrc.toml) suprascrie aceste setări.
sl: Nastavitve po meri (~/.promptrc.toml) prepisujejo te nastavitve.
sv: Anpassad konfiguration (~/.promptrc.toml) åsidosätter dessa inställningar.
uk: Власна конфігурація (~/.promptrc.toml) перевизначає ці налаштування.
vi: Cấu hình tùy chỉnh (~/.promptrc.toml) đang ghi đè các cài đặt này.
zh_hans: 自定义配置（~/.promptrc.toml）正在覆盖这些设置。
zh_hant: 自訂設定（~/.promptrc.toml）正在覆蓋這些設定。

source: Custom configuration — use Customize Directions below.
ar: إعداد مخصص — استخدم «تخصيص الاتجاهات» أدناه.
ca: Configuració personalitzada — fes servir «Personalitza les direccions» a continuació.
cs: Vlastní konfigurace — použijte „Přizpůsobit směry“ níže.
da: Brugerdefineret konfiguration – brug “Tilpas retninger” nedenfor.
de: Benutzerdefinierte Konfiguration – verwende „Richtungen anpassen“ unten.
es: Configuración personalizada: usa «Personalizar direcciones» a continuación.
fi: Mukautettu määritys – käytä alla olevaa Mukauta suuntia ‑kohtaa.
fr: Configuration personnalisée — utilisez « Personnaliser les directions » ci-dessous.
he: תצורה מותאמת אישית — השתמשו ב„התאמת כיוונים“ למטה.
hu: Egyéni konfiguráció — használja az alábbi „Irányok testreszabása“ lehetőséget.
it: Configurazione personalizzata: usa «Personalizza direzioni» qui sotto.
ja: カスタム設定 — 下の「方向をカスタマイズ」を使用してください。
ko: 사용자 지정 구성 — 아래의 「방향 사용자화」를 사용하세요.
nb: Egendefinert konfigurasjon – bruk «Tilpass retninger» nedenfor.
nl: Aangepaste configuratie — gebruik ‘Richtingen aanpassen’ hieronder.
pl: Konfiguracja niestandardowa — użyj „Dostosuj kierunki” poniżej.
pt_br: Configuração personalizada — use “Personalizar direções” abaixo.
pt_pt: Configuração personalizada — use «Personalizar direções» abaixo.
ro: Configurație personalizată — folosește „Personalizează direcțiile” de mai jos.
sl: Konfiguracija po meri – uporabite »Prilagodi smeri« spodaj.
sv: Anpassad konfiguration – använd ”Anpassa riktningar” nedan.
uk: Користувацька конфігурація — скористайтеся «Налаштувати напрямки» нижче.
vi: Cấu hình tùy chỉnh — hãy dùng «Tùy chỉnh hướng» bên dưới.
zh_hans: 自定义配置 — 请使用下方的“自定义方向”。
zh_hant: 自訂設定 — 請使用下方的「自訂方向」。

source: Custom Cursor Color
ar: لون مؤشر مخصص
ca: Color del cursor personalitzat
cs: Vlastní barva kurzoru
da: Brugerdefineret markørfarve
de: Benutzerdefinierte Cursorfarbe
es: Color de cursor personalizado
fi: Mukautettu kohdistimen väri
fr: Couleur de curseur personnalisée
he: צבע סמן מותאם
hu: Egyéni kurzorszín
it: Colore cursore personalizzato
ja: カスタムカーソルカラー
ko: 사용자 지정 커서 색상
nb: Egendefinert markørfarge
nl: Aangepaste cursorkleur
pl: Niestandardowy kolor kursora
pt_br: Cor de cursor personalizada
pt_pt: Cor de cursor personalizada
ro: Culoare personalizată a cursorului
sl: Barva kazalca po meri
sv: Anpassad markörfärg
uk: Власний колір курсора
vi: Màu con trỏ tùy chỉnh
zh_hans: 自定义光标颜色
zh_hant: 自訂游標顏色

source: Custom Fonts
ar: خطوط مخصصة
ca: Tipus de lletra personalitzats
cs: Vlastní písma
da: Brugerdefinerede skrifttyper
de: Benutzerdefinierte Schriften
es: Fuentes personalizadas
fi: Mukautetut fontit
fr: Polices personnalisées
he: גופנים מותאמים אישית
hu: Egyéni betűtípusok
it: Font personalizzati
ja: カスタムフォント
ko: 사용자 지정 글꼴
nb: Egendefinerte skrifttyper
nl: Aangepaste lettertypen
pl: Niestandardowe czcionki
pt_br: Fontes Personalizadas
pt_pt: Tipos de letra personalizados
ro: Fonturi personalizate
sl: Pisave po meri
sv: Anpassade typsnitt
uk: Користувацькі шрифти
vi: Phông chữ tùy chỉnh
zh_hans: 自定义字体
zh_hant: 自訂字型

source: Custom hostname (optional)
ar: اسم مضيف مخصص (اختياري)
ca: Nom de l'amfitrió personalitzat (opcional)
cs: Vlastní název hostitele (volitelné)
da: Brugerdefineret værtsnavn (valgfrit)
de: Eigener Hostname (optional)
es: Nombre de host personalizado (opcional)
fi: Mukautettu isäntänimi (valinnainen)
fr: Nom d'hôte personnalisé (facultatif)
he: שם מארח מותאם אישית (אופציונלי)
hu: Egyéni gazdagépnév (opcionális)
it: Hostname personalizzato (opzionale)
ja: カスタムホスト名（任意）
ko: 사용자 지정 호스트명 (선택 사항)
nb: Egendefinert vertsnavn (valgfritt)
nl: Aangepaste hostnaam (optioneel)
pl: Niestandardowa nazwa hosta (opcjonalnie)
pt_br: Nome do host personalizado (opcional)
pt_pt: Nome do anfitrião personalizado (opcional)
ro: Nume gazdă personalizat (opțional)
sl: Ime gostitelja po meri (neobvezno)
sv: Anpassat värdnamn (valfritt)
uk: Власне імʼя хоста (необовʼязково)
vi: Tên máy chủ tùy chỉnh (tùy chọn)
zh_hans: 自定义主机名（可选）
zh_hant: 自訂主機名稱（選填）

source: Custom Keys
ar: مفاتيح مخصصة
ca: Tecles personalitzades
cs: Vlastní klíče
da: Brugerdefinerede taster
de: Benutzerdefinierte Tasten
es: Teclas personalizadas
fi: Mukautetut näppäimet
fr: Touches personnalisées
he: מקשים מותאמים אישית
hu: Egyéni billentyűk
it: Tasti personalizzati
ja: カスタムキー
ko: 사용자 지정 키
nb: Egendefinerte taster
nl: Aangepaste toetsen
pl: Niestandardowe klawisze
pt_br: Teclas Personalizadas
pt_pt: Teclas personalizadas
ro: Taste personalizate
sl: Tipke po meri
sv: Anpassade tangenter
uk: Користувацькі клавіші
vi: Phím tùy chỉnh
zh_hans: 自定义按键
zh_hant: 自訂按鍵

source: Custom padding active. Reset to restore the platform default.
ar: حشو مخصص مُفعَّل. أعد التعيين لاستعادة الإعداد الافتراضي للنظام.
ca: Espaiat intern personalitzat actiu. Restableix per restaurar el valor per defecte de la plataforma.
cs: Vlastní vnitřní okraj je aktivní. Obnovením vrátíte výchozí hodnotu platformy.
da: Tilpasset udfyldning er aktiv. Nulstil for at gendanne platformens standard.
de: Benutzerdefinierter Abstand aktiv. Zurücksetzen, um den Plattformstandard wiederherzustellen.
es: Relleno personalizado activo. Restablece para restaurar el valor predeterminado de la plataforma.
fi: Mukautettu täyttö käytössä. Palauta alustan oletusasetus nollaamalla.
fr: Marges intérieures personnalisées actives. Réinitialiser pour rétablir la valeur par défaut de la plateforme.
he: ריפוד מותאם אישית פעיל. אפס כדי לשחזר את ברירת המחדל של הפלטפורמה.
hu: Egyéni belső margó aktív. Visszaállítással helyreállítható a platform alapértelmezett értéke.
it: Riempimento personalizzato attivo. Ripristina per riportare il valore predefinito della piattaforma.
ja: カスタムの余白が適用されています。リセットするとプラットフォームのデフォルトに戻ります。
ko: 사용자 정의 여백이 적용되어 있습니다. 재설정하면 플랫폼 기본값으로 복원됩니다.
nb: Tilpasset utfylling er aktiv. Tilbakestill for å gjenopprette plattformens standard.
nl: Aangepaste opvulling actief. Herstel om de platformstandaard terug te zetten.
pl: Aktywny niestandardowy margines wewnętrzny. Zresetuj, aby przywrócić wartość domyślną platformy.
pt_br: Preenchimento personalizado ativo. Redefina para restaurar o padrão da plataforma.
pt_pt: Preenchimento personalizado ativo. Reponha para restaurar a predefinição da plataforma.
ro: Spațiere internă personalizată activă. Resetează pentru a restabili valoarea implicită a platformei.
sl: Aktiven je notranji rob po meri. Ponastavite za obnovitev privzete vrednosti platforme.
sv: Anpassad utfyllnad aktiv. Återställ för att återgå till plattformens standard.
uk: Активний користувацький внутрішній відступ. Скиньте, щоб відновити типове значення платформи.
vi: Đang dùng khoảng đệm tùy chỉnh. Đặt lại để khôi phục mặc định của nền tảng.
zh_hans: 已启用自定义内边距。重置以恢复平台默认值。
zh_hant: 已啟用自訂內邊距。重設以還原平台預設值。
